
/* Class = "NSTextFieldCell"; title = "源名称"; ObjectID = "dQp-nG-vVm"; */
"dQp-nG-vVm.title" = "源名称";

/* Class = "NSTextFieldCell"; title = "大小"; ObjectID = "f6S-lc-eKh"; */
"f6S-lc-eKh.title" = "大小";
